Repository: Vaeshkar/hype-wordpress-plugin
Catalog: languages/hype-animations-*.po
Languages: pl_pl

source: Upload new animation
pl_pl: Prześlij nową animację

source: Add new animation
pl_pl: Dodawanie nowej animacji

source: Upload an .OAM file exported by <a href="http://tumult.com/hype?utm_source=wpplugin">Tumult Hype</a> and a shortcode will be generated which you can insert in posts and pages. <a href="https://forums.tumult.com/t/hype-animations-wordpress-plugin/11074" target="_blank">Need help?</a>
pl_pl: Prześlij plik . Plik OAM eksportowany przez <a href="http://tumult.com/hype?utm_source=wpplugin">Tumult Hype</a> i shortcode zostaną wygenerowane, które można wstawić w postach i stron. <a href="https://forums.tumult.com/t/hype-animations-wordpress-plugin/11074" target="_blank">Potrzebujesz pomocy?</a>

source: Manage animations
pl_pl: Zarządzanie animacjami

source: Last file update
pl_pl: Ostatnia aktualizacja pliku

source: Add a container around the animation
pl_pl: Dodawanie kontenera wokół animacji

source: Update
pl_pl: Aktualizacji

source: Container CSS class
pl_pl: Klasa CONTAINER CSS

source: No data
pl_pl: Brak danych

source: Copy Code
pl_pl: Kopiuj kod

source: Delete
pl_pl: Usunąć

source: Updated!
pl_pl: Aktualizacja!

source: Error, please try again!
pl_pl: Błąd, spróbuj ponownie!

source: Update file
pl_pl: Aktualizuj plik

source: Processing...
pl_pl: Przetwarzania...

source: Search:
pl_pl: Szukaj:

source: Show
pl_pl: Pokaż

source: animations
pl_pl: Animacje

source: Showing
pl_pl: Wyświetlono

source: to
pl_pl: do

source: of
pl_pl: z o.o.

source: No animations found.
pl_pl: Nie znaleziono animacji.

source: Loading...
pl_pl: Ładowania...

source: No animation has been found
pl_pl: Nie znaleziono animacji

source: No animation has been added
pl_pl: Nie dodano animacji

source: First
pl_pl: Pierwszym

source: Previous
pl_pl: Poprzednich

source: Next
pl_pl: Następnego

source: Last
pl_pl: Ostatnio

source: Choose an animation
pl_pl: Wybieranie animacji

source: Insert
pl_pl: Wstawić

source: Or upload a new one
pl_pl: Lub prześlij nowy

source: Drop .OAM file or click here to upload<br>(Maximum upload size
pl_pl: Upuść. OAM lub kliknij tutaj, aby przesłać<br>(Maksymalny rozmiar wysyłania

source: Insert the following shortcode where you want to display the animation
pl_pl: Wstaw poniższy krótki kod w miejscu, w którym chcesz wyświetlić animację

source: Tumult Hype Animations
pl_pl: Tumult Hype Animacje

source: Easily embed your Tumult Hype animations using a shortcode into posts and pages.
pl_pl: Łatwo osadzać animacje Tumult Hype za pomocą shortcode do postów i stron.

source: <a href="https://tumult.com" target="_blank">Tumult</a>
pl_pl: <a href="https://tumult.com" target="_blank">Okręg wyborczy Tumult</a>
